<?php
#####################################################################################
# โมดูล Share-IT สำหรับ Opencart 1.4.9.x
#  ภาษาไทยจาก www.siamopencart.com ,www.thaiopencart.com,www.opencart2u.co.cc
#  สำหรับ Opencart 1.4.9.x โดย Somsak2004 วันที่ 3 กุมภาพันธ์ 2554
#####################################################################################
# โดยการสนับสนุนจาก
# Somsak2004.com : บริการงาน ออนไลน์ครบวงจร
# Unitedsme.com : ผู้ให้บริการเช่าพื้นที่เว็บไซต์ จดโดเมน ระบบ Linux
# Net-LifeStyle.com : ผู้ให้บริการเช่าพื้นที่เว็บไซต์์ จดโดเมน ระบบ Linux & Windows
# SiamWebThai.com : SEO ขั้นเทพ โปรโมทเว็บขั้นเซียน ออกแบบ พัฒนาเว็บไซต์ / ตามความต้องการ และถูกใจ Google
#####################################################################################
// Heading 
$_['heading_title']  = 'Paylas';
?>